export default [
    {
        name : 1,
        info : "친구와의 약속이 취소됐을 때 \n 나는",
        data1:`"뭐야 ㅡ_ㅡ;;" \n다른친구에게 연락해서 나오라고 한다`,
        data2:"올 ㅋ 개이득\n 혼자 집에서 뒹굴뒹굴 거린다"
    },
    {
        name : 2,
        info : "예전에 한 번 먹어본 과자에\n대해서 나는",
        data1:"한번 먹어봤지만 생생하게 기억한다.",
        data2:"한번 먹어봤는데 어떻게 기억해?"
    },
    {
        name : 3,
        info : "내 최애 과자가 맛없다고 소문이 났을 때 나는",
        data1:`"음~~ 냠냠 굿~"\n아랑곳하지않고 계속 먹는다.`,
        data2:`"맛이 변했나?.."\n 괜히 맛없게 느껴진다.`
    },
    {
        name : 4,
        info : "내 최애 과자가 맛없다고 소문이 났을 때 나는",
        data1:`"음~~ 냠냠 굿~"\n아랑곳하지않고 계속 먹는다.`,
        data2:`"맛이 변했나?.."\n 괜히 맛없게 느껴진다.`
    },
    {
        name : 5,
        info : "내 최애 과자가 맛없다고 소문이 났을 때 나는",
        data1:`"음~~ 냠냠 굿~" 아랑곳하지않고 계속 먹는다.`,
        data2:`"맛이 변했나?.." 괜히 맛없게 느껴진다.`
    },
    {
        name : 6,
        info : "내 최애 과자가 맛없다고 소문이 났을 때 나는",
        data1:`"음~~ 냠냠 굿~" 아랑곳하지않고 계속 먹는다.`,
        data2:`"맛이 변했나?.." 괜히 맛없게 느껴진다.`
    },
    {
        name : 7,
        info : "내 최애 과자가 맛없다고 소문이 났을 때 \n 나는",
        data1:`"음~~ 냠냠 굿~" 아랑곳하지않고 계속 먹는다.`,
        data2:`"맛이 변했나?.." 괜히 맛없게 느껴진다.`
    },
    {
        name : 8,
        info : "내 최애 과자가 맛없다고 소문이 났을 때 나는",
        data1:`"음~~ 냠냠 굿~" 아랑곳하지않고 계속 먹는다.`,
        data2:`"맛이 변했나?.." 괜히 맛없게 느껴진다.`
    },
    {
        name : 9,
        info : "내 최애 과자가 맛없다고 소문이 났을 때 나는",
        data1:`"음~~ 냠냠 굿~" 아랑곳하지않고 계속 먹는다.`,
        data2:`"맛이 변했나?.." 괜히 맛없게 느껴진다.`
    },
    {
        name : 10,
        info : "내 최애 과자가 맛없다고 소문이 났을 때 나는",
        data1:`"음~~ 냠냠 굿~" 아랑곳하지않고 계속 먹는다.`,
        data2:`"맛이 변했나?.." 괜히 맛없게 느껴진다.`
    },
    {
        name : 11,
        info : "내 최애 과자가 맛없다고 소문이 났을 때 나는",
        data1:`"음~~ 냠냠 굿~" 아랑곳하지않고 계속 먹는다.`,
        data2:`"맛이 변했나?.." 괜히 맛없게 느껴진다.`
    },
    {
        name : 12,
        info : "내 최애 과자가 맛없다고 소문이 났을 때 나는",
        data1:`"음~~ 냠냠 굿~" 아랑곳하지않고 계속 먹는다.`,
        data2:`"맛이 변했나?.." 괜히 맛없게 느껴진다.`
    }
]