export default [
    // OSPW,OSPT, OSNW,OSNT, ORNT, ORNW, ORPT,ORPW,
    
    // DSPW,DSPT, DSNW,DSNT, DRNT, DRNW, DRPT,DRPW
    
    {
        id : "DSPT",//0 a
        info1 : `피부가 감성적이에요. 가을을 타요. 일단 찬바람 불면 립밤은 필수에요. `,
        info2 :  `처음 보는 화장품은 나에겐 두려움의 대상. 일단 겁부터 나요. 따갑거나 얼굴이 뒤집어지거나 어떤 후폭풍이 올지 몰라요.`,
        info3 :  `반복되는 피부 염증으로 피부색이 고르지 않아 속상해요. 이놈의 색소 침착.. 레이저 치료가 효과가 있다 해서 알아보는 중이에요!`,
        info4 :  `피부가 거칠고 칙칙해 보이기도 하지만, 그래도 피부 탄력만큼은 자신 있어요!`
    },
    {
        id : "DSNT",//1 a
        info1 : `히터 틀면 바로 느낌 와요. \n 여기가 사막인가요? 춥긴 추운데 건조한 게 더 싫어요.`,
        info2 : `오랜만에 달리기 좀 했는데, 얼굴이 화끈거려요. 누가 봐도 운동한 티가 나요.`,
        info3 : `머리 하루 안 감으면 큰일 나요,, 머드름이 날지도 몰라요. 그래서 잘 씻는 편이에요.`,
        info4 : `집에 새로운 가구를 들였어요. 음.. 왜 피부가 가려운지 나도 모르겠네요. 대체 뭘로 만들었길래. 괜히 느낌이 싸해요~`

     },
     {
         id : "DSPW",//2 a
         info1 : `동안이라는 소리까지도 안 바래요. 왜 제 나이로 안 봐주시는 거죠? 세상 서운해요.`,
        info2 : `피부가 예민 보스에요. 피부 때문에 내가 더 예민해지는 거 같아요.`,
        info3 : `요즘 너무 웃었나 봐요. 눈가에 주름이 잡히는 거 같아요. 관리를 시작해야 할 것 같아요.`,
        info4 : `저는 이 화장품 아니면 안 돼요. 담 주에 화장품 세일한다는데 그때 많이 사서 쟁여두려고요!`
     },
     {
         id : "DSNW",//3 a
         info1: `어제 다르고, 오늘 다른 피부로 사는 기분이에요.`,
        info2: `일 년에 촉촉함이 유지되는 날이 별로 없어요.`,
        info3: `보습이 중요한 건 알지만 솔직히 하나하나 챙겨 바르기 귀찮아요.`,
        info4: `환경이 바뀌는 매 순간마다 내 피부에 어떤 문제가 튀어나올지 몰라요. 고통의 연속.`,
     },
     {
        id : `DRPT`,//4 a 
        info1 : `외출 시 선크림은 필수에요! 안 바르면 금방 타요. 햇빛 오래 봐도 하얀 친구들이 신기해요.`,
        info2 : `건조한 느낌이 올 땐, 요즘 좋다는 보습템을 사요. 뭐든 잘 맞아요.`,
        info3 : `요즘 피부에 신경을 안 썼더니 각질이 많이 생겼어요. 요즘같이 쌀쌀한 날에 조금만 관리 안 해줘도 피부가 금방 상해요.`,
        info4 : `얼굴에 기미, 주근깨가 잘 생기지만 그래도 제 피부에 만족해요.`
     },
     {
        id : `DRNT`,//5 
        info1 : `딱히 건조함 빼고는 피부에 불만 없어요.`,
        info2 :  `더 깨끗하게 씻는다고 폼클렌징으로 세안하면 얼굴이 땅기고 난리에요.`,
        info3 : `햇빛에 화상을 입기도 해요. 그래도 다시 원래 피부색으로 금방 돌아와서 크게 걱정하지는 않아요.`,
        info4 :  `보습템을 찾고 싶은데 왠만한건 다 맞아서 뭐가 진짜 나한테 맞는 보습템인지 잘 몰라요.`,
     },
     {
        id : `DRPW`, // 6
        info1 : `예전엔 피부가 진짜 좋았어요! 누가 봐도 부러워하는 피부였어요.`,
        info2 :  `그런데 지금은 약간의 검은 반점과 주름이 자리 잡아버렸네요. 관리할 걸 그랬어요.`,
        info3 : `새하얀 그때로 돌아가고 싶어요. 예전의 제 피부가 그리워요.`,
        info4 : `더 늦기 전에 주름부터 잡아야 할까요? 미백부터 잡아야 할까요? 고민돼요.`
     },
     {
        id : `DRNW` , //7 (건성/저항성/비색소성/주름진 피부)
        info1 : `한때 동안 소리 많이 들었는데. 요새 들어 나이를 훅 먹어버린 느낌이에요.`,
        info2 : `건조해서 그런지 피부에 탄력이 더 없어지는 느낌이에요.. 잔주름 그만 생겨야 하는데 걱정이네요.`,
        info3 :  `과일이나 채소를 즐겨 먹진 않는 편이에요. 그래도 촉촉한 피부를 위해서 먹는 버릇을 들여야겠어요.`,
        info4 :  `어디 강력한 보습크림 없을까요? 웬만한 보습력으로는 제 피부를 이길 수 없어요.`
     },
     {
        id : `DRPT`,//8
        info1 : `외출 시 선크림은 필수에요! 안 바르면 금방 타요. 햇빛 오래 봐도 하얀 친구들이 신기해요.`,
        info2 : `건조한 느낌이 올 땐, 요즘 좋다는 보습템을 사요. 뭐든 잘 맞아요.`,
        info3 : `요즘 피부에 신경을 안 썼더니 각질이 많이 생겼어요. 요즘같이 쌀쌀한 날에 조금만 관리 안 해줘도 피부가 금방 상해요.`,
        info4 : `얼굴에 기미, 주근깨가 잘 생기지만 그래도 제 피부에 만족해요.`
     },
     {
        id : `DRPT`,//9
        info1 : `외출 시 선크림은 필수에요! 안 바르면 금방 타요. 햇빛 오래 봐도 하얀 친구들이 신기해요.`,
        info2 : `건조한 느낌이 올 땐, 요즘 좋다는 보습템을 사요. 뭐든 잘 맞아요.`,
        info3 : `요즘 피부에 신경을 안 썼더니 각질이 많이 생겼어요. 요즘같이 쌀쌀한 날에 조금만 관리 안 해줘도 피부가 금방 상해요.`,
        info4 : `얼굴에 기미, 주근깨가 잘 생기지만 그래도 제 피부에 만족해요.`
     },
     {
        id : `DRPT`,
        info1 : `외출 시 선크림은 필수에요! 안 바르면 금방 타요. 햇빛 오래 봐도 하얀 친구들이 신기해요.`,
        info2 : `건조한 느낌이 올 땐, 요즘 좋다는 보습템을 사요. 뭐든 잘 맞아요.`,
        info3 : `요즘 피부에 신경을 안 썼더니 각질이 많이 생겼어요. 요즘같이 쌀쌀한 날에 조금만 관리 안 해줘도 피부가 금방 상해요.`,
        info4 : `얼굴에 기미, 주근깨가 잘 생기지만 그래도 제 피부에 만족해요.`
     },

]